{
    "Epoxy Resin": {
        "name": "Epoxy Resin",
        "description": "Epoxy resin refers to a type of reactive prepolymer and polymer containing epoxide groups. These resins react either with themselves in the presence of catalysts, or with many co-reactants like amines, phenols, thiols, etc. Epoxy resin has many industrial applications for a variety of purposes.\r\n\r\nThe bonding power and physical strength of epoxy differ widely depending on the resin blend and hardener used, as well as the material to which the epoxy is bonded. In general, the tensile strength of epoxy resins can range from 5,000 to 6,000 psi.\r\n\r\nWhat Is Epoxy Resin Used In?\r\nGeneral-purpose adhesives.\r\nBinder in cement and mortars.\r\nRigid foams.\r\nNon Skid coatings.\r\nSolidifying sandy surfaces in oil drilling.\r\nIndustrial coatings.\r\nPotting and encapsulating media.\r\nFiber-reinforced plastics",
        "side": "true",
        "image_path": "\/public\/client\/uploads\/Epoxy Resin.jpg"
    },
    "Liquid Silicon": {
        "name": "Liquid Silicon",
        "description": "Liquid silicone rubber (LSR) is a two-part silicone-based polymer joined together by a chemical bond. It's most commonly used to create injection molded parts for products used in industries such as automotive, food, appliances, textiles, and consumer goods.\r\nThey are typically colorless oils or rubber-like substances. Silicones are used in sealants, adhesives, lubricants, medicine, cooking utensils, thermal insulation, and electrical insulation. Some common forms include silicone oil, silicone grease, silicone rubber, silicone resin, and silicone caulk.\r\nSilicone polymers constitute a major source of siloxanes. Silicone polymer is used in the sealant between the filter and the ceiling and as a sealant between wall boards. It is used for various applications to seal hard boards as well as soft tubes.",
        "side": "false",
        "image_path": "\/public\/client\/uploads\/Liquid Silicon.jpg"
    },
    "Liquid Rubber": {
        "name": "Liquid Rubber",
        "description": "What can Liquid Rubber be used for? \r\nLiquid Rubber can be used for waterproofing, as an air barrier, and protection against corrosion. The coating adheres to most surfaces – virtually anything that is not oil-based – including concrete, stone, metal, bitumen, wood, PVC, metals, and zinc, in any size.\r\nA Liquid Silicone Rubber material is a two-part platinum-cured elastomer that can be injected into a mold cavity to manufacture a part. LSR is very versatile in the elastomer industry and is seen across a whole spectrum of parts from consumer products to medical devices and everything in between.",
        "side": "true",
        "image_path": "\/public\/client\/uploads\/Liquit rubber.jpg"
    },
    "Polyester Resin": {
        "name": "Polyester Resin",
        "description": "Polyester resin is a low viscosity resin that is made from a chemical reaction of a diacid and an alcohol. Sheet molding compound (SMC) is a combination of polyester resin, glass fiber, calcium carbonate, and additives. Polyesters with glass fibers have good tensile strength and modulus.\r\nPoly resins are substances that can be used in a variety of ways including in the building of boats, the manufacture of different parts in model making, or in the production of ponds and swimming pools. Poly resins can also be used to create fiber composites, also recognized as a Duroplaste.",
        "side": "false",
        "image_path": "\/public\/client\/uploads\/Polyester Resin.jpg"
    },
    "Furan Resin and Furan Cement": {
        "name": "Furan Resin and Furan Cement",
        "description": "Furan Resin Mortar is widely used for acid resistant bricks tiles lining works as bedding jointing mortar for tanks, floor, drain, foundation, chemical reaction vessels, and neutralization pit etc.\r\n• It is resistant to non-oxidizing acids, alkalies, salt, solvents, greases, detergents and oils.\r\n• Furan Resin Mortar is to be used to resist hot highly concentrated alkalis, hydrofluoric acid etc.\r\n• Resistant to temperature: 170 deg C (max.)\r\n• Batch Num: FM\/156\r\n• Mfg Date: 21.01.17\r\n• Use within 12 months from mfg date\r\n• Keep in cool and dry place Preparation of Mortar:\r\n• In order to obtain good working consistency, the average mixing ratio is 1 pbw of solution and 3 pbw of powder.\r\n• This ratio will slightly vary depending upon the temperature and working conditions.\r\n• Prepare small batches of mortar.\r\n• Stir the solution thoroughly before use.\r\n• Place the solution in a suitable mixing pan and add powder in it.\r\n• Mix thoroughly with a spatula or trowel.\r\n• The mixing operation shall be continued until a uniform mixture is obtained.\r\n• Make sure that all the mortar is used from the mixing pan before another batch is prepared.",
        "side": "true",
        "image_path": "\/public\/client\/uploads\/Furan Powder and Furan Resin.jpeg"
    },
    "Sodium Silicate Powder": {
        "name": "Sodium Silicate Powder",
        "description": "The Sodium Silicate Powder is formed with a combination of alkali metal oxide, silica and water. Sodium Silicate Powder finds application in various chemical industries due to its qualitative features. The attributes are:- easy dissolvable,act as anti-oil agent filling agent,High strength etc.",
        "side": "false",
        "image_path": "\/public\/client\/uploads\/Sodium Silicate Powder.jpg"
    },
    "Styrene Monomer": {
        "name": "Styrene Monomer",
        "description": "Styrene Monomer is a clear, colorless to yellow, oily liquid, with a sweet odor at low concentrations. It is used to make plastics, paints, synthetic rubbers, protective coatings, and resins.",
        "side": "true",
        "image_path": "\/public\/client\/uploads\/Styrene Monomer.jpg"
    },
    "Acetone": {
        "name": "Acetone",
        "description": "Acetone is a manufactured chemical that is also found naturally in the environment. It is a colorless liquid with a distinct smell and taste. It evaporates easily, is flammable, and dissolves in water. It is also called dimethyl ketone, 2-propanone, and beta-keto propane.",
        "side": "false",
        "image_path": "\/public\/client\/uploads\/Acetone.jpg"
    },
    "Vinyl Ester Resin": {
        "name": "Vinyl Ester Resin",
        "description": "Vinyl ester resin is a thermoset resin and is a product of reaction between Epoxy resin and Ethylene unsaturated carboxylic acids. It shows good mechanical properties of Epoxy resin and good chemical properties of Unsaturated polyester resin.\r\nVinyl ester resins are used for demanding applications, including corrosion-resistant industrial tanks & pipes and pultruded profiles. Additionally, vinyl esters are often used in critical components for automotive and marine vehicles.",
        "side": "true",
        "image_path": "\/public\/client\/uploads\/Vinyl Ester Resin.jpg"
    },
    "Mica Powders": {
        "name": "Mica Powders",
        "description": "This mineral is used to add color and shimmer to epoxy resin, soap, candles, cosmetics and even translucent polymer clay. Although mica differs from pigment powder, as its main purpose is to create a sparkling or shiny effect, whereas pigments are the colors themselves.",
        "side": "false",
        "image_path": "\/public\/client\/uploads\/Mica powder.jpg"
    },
    "Alcoholic Ink": {
        "name": "Alcoholic Ink",
        "description": "Alcohol inks are fast-drying, highly pigmented, alcohol-based inks that are great to use on any hard, non-porous surface including glass, metal, plastic, ceramic, stone, leather and polymer clay. Once the ink is applied, the alcohol evaporates, leaving the dye behind.\r\n\r\nAlcohol inks are best used on non-porous surfaces like glass, plastics, metals, and varnished wood. Porous materials like paper, untreated wood, cardboard, sponges and fabric, should be avoided.\r\n\r\nAlcohol ink is toxic due to the evaporation of alcohol. This evaporation leaves alcohol vapors in the air that you are breathing in, so you need to protect yourself with a proper respirator mask from these microscopic, airborne, toxic particles.",
        "side": "true",
        "image_path": "\/public\/client\/uploads\/Alcoholic Ink.jpg"
    },
    "Silica Gel": {
        "name": "Silica Gel",
        "description": "Silica gel is a hard, inert crystalline material available in granular, powder, or spherical bead forms. Commercial products are also available in which the gel is impregnated into other materials such as paper and foam polymers. Silica gel is non-combustible, non-corrosive, and non-toxic.",
        "side": "false",
        "image_path": "\/public\/client\/uploads\/Silica Gel.jpg"
    },
    "Silicon Mold": {
        "name": "Silicon Mold",
        "description": "Silicone molds are not as durable as metal ones, but they are affordable, easy to make and highly flexible. This flexibility, coupled with the fact that few materials adhere to silicone, makes it easy to remove molded parts from within the silicone mold.\r\n\r\nThe silicone RTV system can be used to make any kind of mold. Silicone exhibits very low shrinkage and excellent long-term retention of rubber properties. Casting enthusiasts favor silicone when casting cement, vinyl, wax, plaster, low-melt metals, and various kinds of resin.",
        "side": "true",
        "image_path": "\/public\/client\/uploads\/Silicon Mold.jpg"
    }
}